{
  "tsn1":{
    "id": "4821394",
    "title": "На тлі протестів у Білорусі обмежують роботу Інтернету, а в роботі банківської системи стаються перебої",
    "body": "Український ІТ-бізнес та Міністерство цифрової трансформації обіцяють білоруським компаніям та фахівцям усі умови для переїзду до України.\n\nПро це написав очільник відомства Михайло Федоров.\n\nВін зазначив, що на тлі політичної кризи в Білорусі у зоні ризику опинилась найбільш прогресивна сфера бізнесу країни - IT-сектор, який кілька років поспіль активно розвивався та забезпечував до 10% ВВП країни. \n\n\"Нещодавні серйозні обмеження з доступом до мережі Інтернет, мобільним зв'язком та систематичні перебої в роботі банківської системи змушують ІТ-компанії Білорусі шукати можливості для переїзду в інші країни. Це вимушений для них захід, щоб зберегти свій бізнес, своїх клієнтів та надалі виконувати зобов'язання за чинними угодами\", - написав він.\n\n\"Українська ІТ-компанія може запросити до себе на роботу такого іноземця. З-поміж документів він надає компанії лише копії свого паспорта із завіреним перекладом та кольорове фото 3,5х4,5. Потім компанія звертається із заявою до Центру зайнятості, до якої додає копії паспорта іноземця, фото та проєкт трудової угоди з ним. Протягом 5-7 днів Центр зайнятості видає такий дозвіл. Все. Іноземець може легально проживати та працювати в Україні. Цим механізмом може скористатися будь-який іноземний спеціаліст незалежно від його рівня кваліфікації\", - пояснив Федоров і додав, що фахівці також можуть отримати посвідку на постійне проживання та роботу в Україні впродовж 10 років.\n\n    Уже шосту добу поспіль Білорусь переживає одну з найглибших політичних криз за свою історію. У зоні ризику опинилась...\n    Опубліковано Михайлом Федоровим Пʼятниця, 14 серпня 2020 р. \n\n    9 серпня у Білорусі пройшли У Білорусі сьогодні обирають президента У Білорусі сьогодні обирають президентавибори президента. Після оприлюднення даних перших екзитполів, білоруси вийшли на акції протестів у багатьох містах країни. Вони не згодні з перемогою чинного президента Лукашенка.\n    Сталися перші сутички з ОМОНом, правоохоронці використовували світлошумові гранати, гумові кулі та водомети. Інтернет не працював на території країни усю ніч. Понад 100 осіб були поранені гумовими кулями.\n    Ввечері 10 серпня тисячі білорусів у десятках міст країни знову вийшли на акції протесту. Правоохоронці розганяли мітингарів Водомети, сльозогінний газ, коктейлі Молотова та світло-шумові гранати: як минула в Білорусі друга протестна ніч Водомети, сльозогінний газ, коктейлі Молотова та світло-шумові гранати: як минула в Білорусі друга протестна нічводометами, світло-шумовими гранатами та кулями, але протести не вщухали. В результаті вибуху гранати загинув перший протестувальник, десятки поранених.\n    11 серпня опозиція оголосила загальнонаціональний страйк. Цього дня люди також вийшли на вулиці протестували. За декілька днів поліція затримала понад 5 тисяч протестувальників.\n    12 серпня помер другий активіст, якого жорстко затримав ОМОН.\n    На п’яту ніч протестів у лікарні Третя смерть мітингувальника і звільнення затриманих із СІЗО: як у Білорусі минула п'ята ніч протестів Третя смерть мітингувальника і звільнення затриманих із СІЗО: як у Білорусі минула п'ята ніч протестівпомер третій мітингувальник, якого побила поліція.\n    Білоруси, яких відпустили з ізоляторів розповідають про катування ОМОНу, побиття жінок та чоловіка та нелюдські умови утримання."
  },
  "tsn2":{
    "id": "4821395",
    "title": "\"Червоні\" та \"зелені\" країни за поширенням коронавірусу: МОЗ оновило список ",
    "body": "п'ятницю, 14 серпня, Міністерство охорони здоров'я України оновило список країн \"червоної\" та \"зеленої\" зон щодо поширення коронавірусної хвороби COVID-19.\n\nПро це повідомляє пресслужба Державного агентства розвитку туризму України.\nЧитайте також:\n\nПЛР-тест на коронавірус: де зробити в Києві та скільки це коштує\n\nЗокрема, у \"зеленій\" зоні -  Польща, Нідерланди, ОАЕ, Франція, Азербайджан. Також до \"зеленої\" зони перейшла Болгарія. Там залишається Єгипет, Туреччина та Хорватія.\n\nАлбанія та Чорногорія опинилися у \"червоній\" зоні.\n\nДо \"червоного списку\" України входять держави, де кількість нових випадків на 100 тисяч населення за останні 14 днів перевищує аналогічний показник в Україні. Або ж якщо у країнах приріст числа інфікованих за останні 14 днів більший за аналогічний за минулі 14 днів на 30%.\nЧитайте також:\n\nЦього літа понад чверть українців відмовилися від відпочинку - опитування\n\n\"Нагадуємо, що після повернення з відпочинку у країнах \"червоної\" зони\" українці мають піти на самоізоляцію із застосуванням застосунку \"Дій вдома\". Дострокове припинення самоізоляції можливе після отримання негативного ПЛР-тесту\", - йдеться в повідомленні.\n\nВодночас, обсервації не підлягають особи, що прибули з країн \"червоної\" зони, якщо вони мають негативний результат тестування на COVID-19 методом ПЛР, який проведено не більш як за 48 годин до перетину кордону України.\n\nІноземцям обов’язково мати страховий поліс, який покриває COVID-19.\n\nЗ повним переліком країн можна ознайомитися за посиланням.\n\nНагадаємо, що міністр закордонних справ Дмитро Кулеба заявив, що 42 країни готові приймати українців. Деякі країни мають певні умови. Більше читайте тут: https://tsn.ua/coronavirus/chervoni-ta-zeleni-krayini-za-poshirennyam-koronavirusu-moz-onovilo-spisok-1606516.html"
  },
  "tsn3":{
    "id": "4821396",
    "title": "Через епідситуацію три залізничні станції від 17 серпня закриють для посадки пасажирів",
    "body": "На цих станціях можна буде зробити лише висадку.\n\nЧерез епідемічну ситуацію на залізничних станціях \"Самбір\", \"Дубно\" та \"Клевань\" від понеділка, 17 серпня, здійснюватиметься лише висадка пасажирів без посадки. На цих станціях буде закритий продаж квитків на шість пар поїздів.\n\nПро це повідомляє пресслужба \"Укрзалізниці\".\nЧитайте також:\n\nУкраїнців навчили заощаджувати на купівлі квитка на перший клас в \"Інтерсіті +\"\n\n\"За рішенням  Державної комісії з техногенно-екологічної безпеки та надзвичайних ситуацій на трьох залізничних станціях здійснюватиметься лише висадка пасажирів без посадки. Зокрема, від 17 серпня 00:01 буде закрито продаж квитків зі станцій \"Самбір\", \"Дубно\" та \"Клевань\" на шість пар поїздів\", - йдеться у повідомленні.\n\nНа вказаних станціях можна буде зробити лише висадку. Зі станцій \"Самбір\", \"Дубно\" та \"Клевань\" не продаватимуться проїзні документи на поїзди:\n\n    №98/97 Ковель - Київ;\n    №49/50 Київ - Трускавець;\n    №45/46 Ужгород - Лисичанськ;\n    №231/232 Івано-Франківськ - Генічеськ;\n    №217/218 Київ - Рахів;\n    №743/744 Київ - Львів.\n\n\"Пасажири, які відмовляться від поїздки через закриття цих станцій для посадки, зможуть повернути квитки у залізничні каси чи через інтернет і отримати 100% відшкодування їх вартості\", - додають в \"Укрзалізниці\".\n\nНагадаємо, 13 серпня Державна комісія з питань техногенно-екологічної безпеки та надзвичайних ситуацій поділила Україну на нові зони карантину. Нові правила почнуть діяти від 17 серпня."
  }
}